setting/requestXml/JobGetParamsReq.xml

<soapenv:Envelope
xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/"
xmlns:job="JobGetParams">
  <soapenv:Body>
    <job:JobGetParamsReq Cmd="Start" OpV="01.00.00"
    JId="JOB_ID"/>
  </soapenv:Body>
</soapenv:Envelope>